{
"ACTOR.TypeCharacter": "Personnage Joueur",
"ACTOR.TypeThreat": "Danger / Extra",
"ACTOR.TypeCrew": "Equipe",
"ACTOR.TypeExtra": "Extra (Obsolète)",
"ACTOR.TypeStorytagcontainer": "Boîte à Traits d'Intrigue",
"ITEM.TypeTheme" : "Theme",
"ITEM.TypeThemebook" : "Carte Theme",
"ITEM.TypeTag" : "Trait",
"ITEM.TypeImprovement" : "Amélioration",
"ITEM.TypeTag_question" : "Question de Trait",
"ITEM.TypeStatus" : "Statut",
"ITEM.TypeClue" : "Indice",
"ITEM.TypeJuice" : "Punch",
"ITEM.TypeMove" : "Manoeuvre de Joueur",
"ITEM.TypeGmmove" : "Manoeuvre de MC",
"ITEM.TypeSpectrum" : "Indicateur de Danger",

"CityOfMistTracker.trackerwindow.title": "Suivi de Statuts City of Mist",
"CityOfMistTracker.trackerwindow.empty": "Placez un token sur la scene pour lancer le suivi.",
"CityOfMistTracker.trackerwindow.statuses": "Statuts & Traits",
"CityOfMistTracker.trackerwindow.status.addto": "Ajouter un rang à un statut",
"CityOfMistTracker.trackerwindow.status.subtract": "Enlever un rang à un statut",
"CityOfMistTracker.trackerwindow.status.addnew": "Ajouter un nouveau statut",
"CityOfMistTracker.trackerwindow.status.permanent": "Statut permanent",
"CityOfMistTracker.trackerwindow.status.temporary": "Statut temporaire",
"CityOfMistTracker.trackerwindow.status.delete": "Supprimer le statut",

"CityOfMistTracker.trackerwindow.tag.addnew": "Ajouter un nouveau Trait d'Intrigue",
"CityOfMistTracker.trackerwindow.tag.permanent": "Trait permanent",
"CityOfMistTracker.trackerwindow.tag.temporary": "Trait temporaire",
"CityOfMistTracker.trackerwindow.tag.delete": "Supprimer le Trait d'Intrigue",
"CityOfMistTracker.trackerwindow.tag.storytag": "Trait d'Intrigue",
"CityOfMistTracker.trackerwindow.tag.burned": "Dépenser le trait",

"CityOfMist.terms.name": "Nom",
"CityOfMist.terms.description": "Description",
"CityOfMist.terms.alias": "Alias / Nom du Token",
"CityOfMist.terms.logos": "Logos",
"CityOfMist.terms.mythos": "Mythos",
"CityOfMist.terms.short_desc": "Courte Description",
"CityOfMist.terms.attention": "Attention",
"CityOfMist.terms.crack": "Trauma",
"CityOfMist.terms.fade": "Déclin",
"CityOfMist.terms.strike": "Strike",
"CityOfMist.terms.mystery": "Mystère",
"CityOfMist.terms.identity": "Identité",
"CityOfMist.terms.directive": "Directive",
"CityOfMist.terms.theme": "Thème",
"CityOfMist.terms.themes": "Thèmes",
"CityOfMist.terms.status": "Statut",
"CityOfMist.terms.statuses": "Statuts",
"CityOfMist.terms.newStatus": "Nouveau Statut",
"CityOfMist.terms.statusName": "Nom du Statut",
"CityOfMist.terms.spectrums": "Indicateurs",
"CityOfMist.terms.themeTags": "Traits d'Atout",
"CityOfMist.terms.improvements": "Améliorations",
"CityOfMist.terms.tag": "Trait",
"CityOfMist.terms.tags": "Traits",
"CityOfMist.terms.storyTags": "Traits d'Intrigue",
"CityOfMist.terms.clue": "Indice",
"CityOfMist.terms.clues": "Indices",
"CityOfMist.terms.partialClue": "Indice Partiel",
"CityOfMist.terms.clueSource": "Source",
"CityOfMist.terms.clueMethod": "Méthode",
"CityOfMist.terms.clueAnswer": "Réponse",
"CityOfMist.terms.clueQuestion": "Question",
"CityOfMist.terms.juice": "Punch",
"CityOfMist.terms.help": "Soutien",
"CityOfMist.terms.hurt": "Tension",
"CityOfMist.terms.MoEs": "Moments d'Evolution",
"CityOfMist.terms.bio": "Bio",
"CityOfMist.terms.moves": "Manoeuvres",
"CityOfMist.terms.coreMoves": "Manoeuvres de Base",
"CityOfMist.terms.specialMoves": "Manoeuvres Spéciales",
"CityOfMist.terms.shb": "Tenter le Tout pour le Tout",
"CityOfMist.terms.soft": "Mineure",
"CityOfMist.terms.softMove": "Manoeuvre Mineure",
"CityOfMist.terms.softMoves": "Manoeuvres Mineures",
"CityOfMist.terms.hard": "Majeure",
"CityOfMist.terms.hardMove": "Manoeuvre Majeure",
"CityOfMist.terms.hardMoves": "Manoeuvres Majeures",
"CityOfMist.terms.intrusion": "Intrusion",
"CityOfMist.terms.intrusions": "Intrusions",
"CityOfMist.terms.custom": "Personnalisée",
"CityOfMist.terms.customMove": "Manoeuvre Personnalisée",
"CityOfMist.terms.customMoves": "Manoeuvres Personnalisées",
"CityOfMist.terms.enterScene": "A l'Arrivée dans la Scène",
"CityOfMist.terms.templates": "Templates",
"CityOfMist.terms.isTemplate": "Template ?",
"CityOfMist.terms.collectiveSize": "Taille de Menace Collective",
"CityOfMist.terms.activeExtraTheme": "Thème Supplémentaire Actif",
"CityOfMist.terms.MCEdit": "Ajustement de la MC",
"CityOfMist.terms.customModifier": "Modificateur Personnalisé",
"CityOfMist.terms.mythosThemes": "Thèmes de Mythos",
"CityOfMist.terms.logosThemes": "Thèmes de Logos",

"CityOfMist.moves.genericFail": "Manoeuvre Majeure de MC.",

"CityOfMist.moves.CTG.name":"Changer la Donne",
"CityOfMist.moves.CTG.partial": "Vous obtenez PWR points de Punch. Dépensez des points de Punch pour bénéficier des effets suivants, à raison d'un point par effet :",
"CityOfMist.moves.CTG.success": "Vous obtenez PWRM2 points de Punch. Dépensez des points de Punch pour bénéficier des effets suivants, à raison d'un point par effet :",
"CityOfMist.moves.CTG.dynamite": "Vous obtenez PWRM3 points de Punch. Dépensez des points de Punch pour bénéficier des effets suivants, à raison d'un point par effet :",
"CityOfMist.moves.CTG.0": "Créer un Trait d'Intrigue",
"CityOfMist.moves.CTG.1": "Dépenser un Trait d'Atout ou d'Intrigue",
"CityOfMist.moves.CTG.2": "Infliger ou réduire un statut (un rang par point de Punch)",
"CityOfMist.moves.CTG.3": "Améliorer l’effet (zone plus large ou toucher plus de cibles)",
"CityOfMist.moves.CTG.4": "Prolonger l’effet (le rendre continu)",
"CityOfMist.moves.CTG.5": "Dissimuler l’effet",
"CityOfMist.moves.CTG.6": "N'importe quelle autre amélioration approuvée par la MC",
"CityOfMist.moves.CTG.7": "Effet à grande échelle",
"CityOfMist.moves.CTG.8": "Effet permanent",
"CityOfMist.moves.CTG.9": "Effet dissimulé par la Brume",

"CityOfMist.moves.convince.name":"Convaincre",
"CityOfMist.moves.convince.partial": "Choisissez un statut adapté de rang PWR. Votre cible peut choisir entre prendre le statut ou céder un légèrement, tout en protégeant ses propres objectifs.",
"CityOfMist.moves.convince.success": "Choisissez un statut adapté de rang PWR. Votre cible peut choisir entre prendre le statut ou modifier ses objectifs pour y ajouter les vôtre... du moins pour le moment.",
"CityOfMist.moves.convince.dynamite": "Choisissez un statut adapté de rang PWR+2. Votre cible peut choisir entre prendre le statut ou modifier ses objectifs pour y ajouter les vôtre... du moins pour le moment. Si votre cible cède, elle prend aussi un statut temporaire de rang 2 représentant votre influence. Cela ne peut pas être le même statut que si elle avait refusé.",

"CityOfMist.moves.FD.name": "Affronter le Danger",
"CityOfMist.moves.FD.fail": "Vous subissez le statut complet.",
"CityOfMist.moves.FD.partial": "Vous subissez le statut -1 rang.",
"CityOfMist.moves.FD.success": "Vous évitez l'effet et ne subissez pas le statut.",
"CityOfMist.moves.FD.dynamite": "Vous évitez complètement le statut et choisissez parmi :",
"CityOfMist.moves.FD.0": "Vous renvoyez le statut à votre attaquant ou l'utilisez contre lui. Vous infligez à votre attaquant un statut approprié de votre choix avec un rang égal à celui du statut de base.",
"CityOfMist.moves.FD.1": "Vous augmentez vos défenses. Vous gagnez un statut continu approprié de votre choix avec un rang -1 pour représsenter votre défense renforcée.",

"CityOfMist.moves.GTTT.name": "Aller au Contact",
"CityOfMist.moves.GTTT.partial": "Choisissez 1 des options ci-dessous :",
"CityOfMist.moves.GTTT.success": "Choisissez 2 des options ci-dessous :",
"CityOfMist.moves.GTTT.dynamite": "Vous gagnez toutes les options suivants :",
"CityOfMist.moves.GTTT.0": "Vous accomplissez votre objectif, comme vous emparer de ce que la personne tenait en main.",
"CityOfMist.moves.GTTT.1": "Vous prenez l’ascendant sur votre adversaire : infligez-lui un statut de rang PWR.",
"CityOfMist.moves.GTTT.2": "Vous bloquez, esquivez ou parez ses efforts. Si vous ne choisissez pas cette option, votre adversaire peut vous infliger un statut. S’il s’agit d’un PJ, le rang du statut est équivalent à sa Puissance.",

"CityOfMist.moves.HWAYG.name": "Tout Donner",
"CityOfMist.moves.HWAYG.partial": "Vous infligez à la cible le statut approprié de votre choix, de rang PWR. Choisissez 1 option parmi :",
"CityOfMist.moves.HWAYG.success": "Vous infligez à la cible le statut approprié de votre choix, de rang PWR. Choisissez 2 options parmi :",
"CityOfMist.moves.HWAYG.dynamite": "Vous infligez à la cible le statut approprié de votre choix, de rang PWR. Choisissez 1 option parmi la Liste Dynamite :",
"CityOfMist.moves.HWAYG.0": "Vous vous mettez à couvert ou prenez une position surélevée. Si vous ne choisissez pas cette option, l’adversaire peut vous infliger un statut. S’il s’agit d’un PJ, le rang est équivalent à sa Puissance.",
"CityOfMist.moves.HWAYG.1": "Vous donnez un coup puissant, ou vous touchez plusieurs ennemis (+1 rang).",
"CityOfMist.moves.HWAYG.2": "Vous minimisez les dommages collateraux.",
"CityOfMist.moves.HWAYG.3": "Vous gardez l’attention de la cible sur vous, si cela est possible.",
"CityOfMist.moves.HWAYG.4": "Vous prenez l’avantage. Vous gagnez 1 point de Punch.",
"CityOfMist.moves.HWAYG.5": "(Dynamite) Coup exceptionnel : Choissez trois options de la liste standard de la manoeuvre.",
"CityOfMist.moves.HWAYG.6": "(Dynamite) Défendre les autres : Vous vous protégez ainsi qu'un autre allié d'une contre-attaque. La cible de votre attaque ne peut pas attaquer un allié lors de sa prochaine manoeuvre.",
"CityOfMist.moves.HWAYG.7": "(Dynamite) Les toucher sévèrement : Vous les touchez sévèrement, vous pouvez augmenter le rang du statut que vous donnez par 2, ou toucher 2 autres cibles avec le même statut.",
"CityOfMist.moves.HWAYG.8": "(Dynamite) Dommages collateraux extrêmes : toutes les personnes et les objets autour de la cible prennent un statut similaire au statut principal, avec un rang égal à PWR. Cela inclue vous ou tout allié, si vous êtes à côté.",
"CityOfMist.moves.HWAYG.9": "(Dynamite) Contrôler le conflit : Prenez 2 points de Punch que vous pouvez utiliser pour choisir une amélioration d'effet de la liste de Changer la Donne.",

"CityOfMist.moves.investigate.name": "Enquêter",
"CityOfMist.moves.investigate.partial": "Vous gagnez PWR indice(s). Dépensez vos Indices les uns après les autres pour poser des questions à la MC concernant le sujet de votre enquête, ou pour poser une question pertinente à un autre joueur concernant son personnage. Dans les deux cas, on doit vous donner une réponse honnête ou une piste solide. Votre interlocuteur peut choisir 1 des complications suivantes :",
"CityOfMist.moves.investigate.success": "Vous gagnez PWR indice(s). Dépensez vos Indices les uns après les autres pour poser des questions à la MC concernant le sujet de votre enquête, ou pour poser une question pertinente à un autre joueur concernant son personnage. Dans les deux cas, on doit vous donner une réponse honnête ou une piste solide.",
"CityOfMist.moves.investigate.dynamite": "Vous gagnez PWR indice(s). Votre enquête révèle un détail clé. La MC va révéler l'indice le plus important possible dans la scène où vous enquêtez. Vous pouvez ensuite utiliser vos Indices pour demander des questions supplémentaires ou d'autres questions, de façon normale.",
"CityOfMist.moves.investigate.0": "Votre enquête vous expose au danger.",
"CityOfMist.moves.investigate.1": "Les indices sont vagues, morcelés, ou cachent une part de mensonge.",
"CityOfMist.moves.investigate.2": "La personne ou la chose à qui vous avez posé votre ou vos question(s) peut vous en poser une à son tour. Les mêmes conditions de réponse s’appliquent à vous.",

"CityOfMist.moves.lookBeyond.name": "Regarder Par-delà la Brume",

"CityOfMist.moves.sneak.name": "Se Faufiler",
"CityOfMist.moves.sneak.partial": "Vous bernez toutes les personnes qui devaient se faire avoir. La MC choisit une des complications suivantes :",
"CityOfMist.moves.sneak.success": "Vous bernez toutes les personnes qui devaient se faire avoir.",
"CityOfMist.moves.sneak.dynamite": "Votre cible est tellement trompée par vos actions que vous pouvez continuer à bouger et/ou agir complètement indétecté par cette cible pour le reste de la scène, tant que le faites de la même manière que quand vous avez eu 12 ou plus.",
"CityOfMist.moves.sneak.0": "Quelqu'un sans importance vous remarque, mais ce faisant, ce n'est plus vraiment quelqu'un sans importance...",
"CityOfMist.moves.sneak.1": "On vous remarque indirectement (la personne que vous suiviez repère votre odeur ; on vous voit chuchoter à l’oreille de quelqu’un, mais sans entendre ce que vous dites...).",
"CityOfMist.moves.sneak.2": "Vous devez laisser quelque chose d’important derrière vous... au risque d’être découvert.",

"CityOfMist.moves.TTR.name": "Prendre le Risque",
"CityOfMist.moves.TTR.partial": "La situation se complique. La MC vous proposera un résultat en demi-teinte ou un choix difficile.",
"CityOfMist.moves.TTR.success": "Vous y parvenez, étonnament.",
"CityOfMist.moves.TTR.dynamite": "Vous y parvenez avec panâche et tournez la situation à votre avantage. Prenez 2 points de Punch que vous pouvez utiliser avec la liste des améliorations dans Changer la Donne.",

"CityOfMist.moves.SHB.significant.name": "Tenter le Tout pour le Tout (Important)",
"CityOfMist.moves.SHB.significant.fail": "Vous perdez le contrôle de vos pouvoirs, ou vous échouez à les utiliser comme prévu. La MC décide de ce qui se passe et des conséquences. De plus, cochez une case de Déclin/Trauma et dépensez tous les traits d’atout d’un thème.",
"CityOfMist.moves.SHB.significant.partial": "Vous arrivez à faire ce que vous vouliez. Cochez une case de Déclin/Trauma et dépensez tous les traits d’atout d’un thème.",
"CityOfMist.moves.SHB.significant.success": "Vous arrivez à faire ce que vous vouliez. Cochez une case de Déclin/Trauma sur un thème.",

"CityOfMist.moves.SHB.noReturn.name": "Tenter le Tout pour le Tout (Irréversible)",
"CityOfMist.moves.SHB.noReturn.fail": "Vous perdez le contrôle de vos pouvoirs, ou vous échouez à les utiliser comme prévu. La MC décide de ce qui se passe et des conséquences. De plus, remplacez un thème.",
"CityOfMist.moves.SHB.noReturn.partial": "Vous arrivez à faire ce que vous vouliez. Remplacez un thème.",
"CityOfMist.moves.SHB.noReturn.success": "Vous arrivez à faire ce que vous vouliez. Cochez une case de Déclin/Trauma et dépensez tout les traits d'atout d'un thème.",

"CityOfMist.moves.SHB.ultimate.name": "Tenter le Tout pour le Tout (Ultime)",
"CityOfMist.moves.SHB.ultimate.fail": "Vous perdez le contrôle de vos pouvoirs, ou vous échouez à les utiliser comme prévu. La MC décide de ce qui se passe et des conséquences. De plus, vous êtes mort, détruit ou transformé à jamais (pour le moment). Subissez un statut de rang 6. Vous ne pouvez pas Affronter le Danger.",
"CityOfMist.moves.SHB.ultimate.partial": "Vous arrivez à faire ce que vous vouliez. Vous êtes mort, détruit ou transformé à jamais (pour le moment). Subissez un statut de rang 6. Vous ne pouvez pas Affronter le Danger..",
"CityOfMist.moves.SHB.ultimate.success": "Vous arrivez à faire ce que vous vouliez. Remplacez un thème.",

"CityOfMist.moves.downtime.name": "Pause",
"CityOfMist.moves.downtime.always": "Lorsque votre personnage jouit d'un peu de repos, choisissez comment l'occuper :",
"CityOfMist.moves.downtime.0": "Prêter attention à un de vos thèmes de Logos (ou bonus). Expliquez comment vous vous y prenez et gagnez un point d’Attention pour ce thème.",
"CityOfMist.moves.downtime.1": "Bosser sur l’affaire. Expliquez comment vous vous y prenez : vous gagnez 3 Indices associés à une méthode et une source en lien avec à votre description.",
"CityOfMist.moves.downtime.2": "Explorer votre Mythos. Expliquez quel Mystère vous souhaitez explorer et comment vous vous y prenez. Vous gagnez 1 Indice associé à une méthode et une source en lien avec votre description. Vous gagnez 1 point d’Attention pour le thème de ce Mystère.",
"CityOfMist.moves.downtime.3": "Vous préparer pour la suite. Expliquez comment vous vous préparez et choisissez une option parmi les suivantes : vous récupérez tous les traits d’atout dépensés OU vous gag- nez 3 points de Punch associés à une méthode en lien avec votre description. Vous pouvez choisir depuis la liste d’améliorations d’effets de Changer la Donne.",
"CityOfMist.moves.downtime.4": "Vous reposer de votre dernière activité. Pour chaque statut continu dont vous souffrez encore, la MC vous informe s’ils peuvent être réduits pendant votre repos, comment, et de combien de rangs. Ou alors, la MC peut vous autoriser à réduire un ou plusieurs de vos statuts de 1 rang pour chaque trait pertinent que vous possédez.",

"CityOfMist.moves.answers.name": "Enfin, Des Réponses",
"CityOfMist.moves.answers.always": "Lorsque vous obtenez des réponses au Mystère d'un Thème, choisissez 1, 2 ou 3 options parmi les suivantes :",
"CityOfMist.moves.answers.0": "Vous approfondissez la compréhension de votre Mythos, du sujet de votre Mystère, ou du lien entre votre Mystère et votre Mythos. Vous gagnez 1 point d'Attention pour le thème de ce Mystère.",
"CityOfMist.moves.answers.1": "Vous êtes choqué par la découverte au point de rejeter votre Mythos ou un aspect de votre vie ordinaire. Cochez une case de Déclin/Oubli sur un thème.",
"CityOfMist.moves.answers.2": "Vous trouvez une réponse à vos questions. Choisissez un nouveau Mystère pour ce thème.",

"CityOfMist.moves.flashback.name": "Flashback",
"CityOfMist.moves.flashback.always": "Une fois par session, lorsque vous avez la parole, choisissez 1 des options suivantes :",
"CityOfMist.moves.flashback.0": "Décrivez une action réalisée par votre personnage dans le passé et effectuez une manoeuvre pour cette action. Le résultat de cette manoeuvre affecte la scène actuelle.",
"CityOfMist.moves.flashback.1": "Décrivez les événements du passé de votre personnage qui deviennent pertinents maintenant. La MC peut vous attribuer 1 point de Punch ou 1 Indice en fonction de votre description.",

"CityOfMist.moves.foreshadowing.name": "Prémonition",
"CityOfMist.moves.foreshadowing.miss": "Vous êtes en sécurité pour l'instant. Votre nemesis ne prendra pas part à la prochaine session.",
"CityOfMist.moves.foreshadowing.partial": "Vous pouvez sentir votre nemesis qui arrive, mais vous n'êtes pas sûr. La MC peut choisir d'inclure votre nemesis à la prochaine session ou non. Si elle l'inclut, elle ne peut pas effectuer de manoeuvre de MC surprise.",
"CityOfMist.moves.foreshadowing.success": "L'un de vos némésis vous submergera ou prendra le dessus sur vous lors de la prochaine session. Lorsque la MC présente votre némésis, elle a également le droit d'effectuer une manoeuvre comme si vous aviez manqué une manoeuvre de joueur.",

"CityOfMist.moves.hardchoice.name": "Prendre une Décision Difficile",
"CityOfMist.moves.hardchoice.0": "Lorsque les réponses à votre Mystère sont à portée de main, mais que vous y renoncez, cochez une case Déclin sur le thème de ce Mystère.",
"CityOfMist.moves.hardchoice.1": "Lorsque votre Identité exige que vous agissiez ou parliez d'une certaine manière et que vous ne le faites pas, cochez une case Trauma sur le thème de cette Identité.",
"CityOfMist.moves.hardchoice.2": "Lorsque vous sacrifiez quelque chose que vous désirez vraiment afin de respecter votre Identité, gagnez 1 point d'Attention sur le thème de cette Identité.",

"CityOfMist.moves.monologue.name": "Monologue d'Ouverture",
"CityOfMist.moves.monologue.always": "Au début de chaque session, un joueur se lance dans un monologue dans la peau de son personnage, relatant les pensées et les sentiments du personnage à ce moment de l'histoire.",

"CityOfMist.moves.sessionEnd.name": "Fin de Session",
"CityOfMist.moves.sessionEnd.always": "A la fin de la session, lorsque le générique défile, faites le tour de la table. Chaque joueur peut répondre à une ou plusieurs des questions suivantes :",
"CityOfMist.moves.sessionEnd.0": "Comment l'équipe a-t-elle évolué lors de cette session ? Récupérez un trait d'équipe dépensé ou gagnez 1 point d'Attention sur un thème d'équipe.",
"CityOfMist.moves.sessionEnd.1": "Quel personnage a eu l'interction la plus significative avec votre personnage lors de la session ? Ajoutez un point de Soutien ou de Tension à côté de leur nom sur votre feuille de personnage.",
"CityOfMist.moves.sessionEnd.2": "Lequel de vos thèmes est les plus mis à rude épreuve ? S'il cède, quelle nouvelle facette cela va dévoiler ? Notez cette réponse sur le côté VERSO de la carte de ce thème.",

"CityOfMist.generic.narration": "Narration",

"CityOfMist.command.submit": "Soumettre",
"CityOfMist.command.toggleLock": "Activer Verrouillage Fiche",
"CityOfMist.command.narrationBox": "Ecrire un Trait (sous forme [nom])",
"CityOfMist.command.executeMove": "Exécuter la Manoeuvre",
"CityOfMist.command.destroyTheme": "Thème Détruit",
"CityOfMist.command.buildUpGained": "Points d'Accumulation (Build Up) Gagnés",
"CityOfMist.command.editClue": "Editer l'Indice",
"CityOfMist.command.addToJounral": "Ajouter au Journal",
"CityOfMist.command.askQuestion": "Poser une Question",
"CityOfMist.command.bankClue": "Garder l'Indice",
"CityOfMist.command.refundClue" : "Rembourser l'Indice",
"CityOfMist.command.strikeout" : "Activer le Modificateur",

"CityOfMist.message.rejectedQuestion" : "La question ne correspond pas à la méthode (Indice remboursé)",
"CityOfMist.message.waitingPlayer" : "En Attente de la Réponse du joueur",
"CityOfMist.message.waitingMC" : "En Attente de la Réponse de la MJ",
"CityOfMist.message.clueBanked" : "Indice Conservé",
"CityOfMist.message.attentionAwarded": "+1 Attention",
"CityOfMist.message.attentionManual": "L'Attention doit être ajoutée manuellement",

"CityOfMist.misc.newMoE": "Nouveaux Moments d'Evolution",
"CityOfMist.misc.reduceTier": "Réduire Rang du Statut par 1",

"CityOfMist.tooltip.gmmove": "Utiliser [] autour d'un mot pour créer un statut ou trait. Un statut créé par [a:nom] sera automatiquement appliqué lorsque la manoeuvre est activée."
}
